<pad>	0
<unk>	0
<s>	0
</s>	0
▁t	-0
he	-1
▁a	-2
in	-3
▁s	-4
▁the	-5
▁w	-6
re	-7
▁o	-8
nd	-9
ou	-10
er	-11
▁h	-12
▁m	-13
▁b	-14
at	-15
it	-16
ing	-17
▁f	-18
▁and	-19
is	-20
▁c	-21
on	-22
ed	-23
en	-24
▁to	-25
es	-26
▁d	-27
▁of	-28
or	-29
▁l	-30
as	-31
▁p	-32
an	-33
▁th	-34
▁in	-35
ll	-36
ar	-37
▁he	-38
▁I	-39
▁n	-40
om	-41
▁y	-42
▁g	-43
ot	-44
le	-45
ow	-46
▁be	-47
ut	-48
▁e	-49
▁you	-50
ad	-51
ve	-52
ic	-53
im	-54
ly	-55
gh	-56
se	-57
al	-58
▁on	-59
st	-60
ld	-61
▁T	-62
et	-63
▁u	-64
ent	-65
ith	-66
id	-67
▁wh	-68
▁it	-69
▁was	-70
▁that	-71
ay	-72
ce	-73
▁st	-74
▁with	-75
ion	-76
▁re	-77
ver	-78
▁his	-79
▁.	-80
ir	-81
▁A	-82
ch	-83
ro	-84
▁for	-85
▁not	-86
▁as	-87
ri	-88
ght	-89
▁is	-90
▁The	-91
oo	-92
▁ha	-93
▁at	-94
ur	-95
▁me	-96
▁we	-97
▁"	-98
her	-99
am	-100
ct	-101
▁an	-102
▁sh	-103
▁my	-104
ter	-105
ra	-106
▁her	-107
ke	-108
▁se	-109
▁S	-110
▁him	-111
▁H	-112
ould	-113
▁li	-114
▁had	-115
▁“	-116
ill	-117
ess	-118
▁all	-119
ov	-120
ome	-121
..	-122
all	-123
ain	-124
▁su	-125
▁de	-126
il	-127
▁W	-128
ore	-129
▁so	-130
rom	-131
th	-132
and	-133
red	-134
ol	-135
▁k	-136
▁but	-137
if	-138
ck	-139
pe	-140
▁or	-141
▁r	-142
▁v	-143
▁con	-144
▁up	-145
▁have	-146
▁from	-147
ul	-148
▁are	-149
▁she	-150
▁sa	-151
▁do	-152
ers	-153
ge	-154
ant	-155
▁by	-156
res	-157
ard	-158
ble	-159
est	-160
ation	-161
▁P	-162
ist	-163
em	-164
ong	-165
▁And	-166
ous	-167
▁B	-168
▁He	-169
qu	-170
▁ex	-171
us	-172
▁al	-173
▁M	-174
ast	-175
pp	-176
out	-177
od	-178
--	-179
▁whe	-180
el	-181
▁O	-182
sel	-183
ust	-184
ight	-185
our	-186
▁were	-187
king	-188
▁ne	-189
um	-190
ough	-191
very	-192
▁man	-193
▁int	-194
▁ch	-195
un	-196
▁them	-197
▁they	-198
▁one	-199
ich	-200
ig	-201
ive	-202
▁your	-203
ood	-204
▁out	-205
ind	-206
▁R	-207
▁kn	-208
one	-209
▁no	-210
▁un	-211
os	-212
▁who	-213
self	-214
ame	-215
▁wor	-216
ound	-217
ell	-218
ked	-219
▁le	-220
fe	-221
▁there	-222
ate	-223
▁ab	-224
▁N	-225
▁fa	-226
▁their	-227
▁com	-228
▁which	-229
art	-230
▁am	-231
▁F	-232
▁would	-233
▁Y	-234
▁this	-235
▁go	-236
▁loo	-237
ven	-238
own	-239
hing	-240
▁what	-241
ie	-242
▁L	-243
ap	-244
ep	-245
ity	-246
hat	-247
▁D	-248
nt	-249
ass	-250
▁ta	-251
▁j	-252
op	-253
reat	-254
ure	-255
▁ro	-256
▁into	-257
itt	-258
ry	-259
▁said	-260
nder	-261
▁some	-262
▁ag	-263
itch	-264
ide	-265
▁pro	-266
▁sp	-267
ther	-268
ice	-269
ies	-270
▁C	-271
hed	-272
ort	-273
▁can	-274
▁too	-275
▁like	-276
▁tim	-277
la	-278
pt	-279
other	-280
▁know	-281
▁been	-282
▁will	-283
▁G	-284
way	-285
▁could	-286
ost	-287
▁fe	-288
▁ma	-289
▁ar	-290
na	-291
ress	-292
▁see	-293
▁qu	-294
!"	-295
ik	-296
au	-297
▁fl	-298
ought	-299
▁(	-300
ine	-301
▁im	-302
▁af	-303
ud	-304
▁more	-305
▁cl	-306
ove	-307
▁beg	-308
▁now	-309
ance	-310
▁But	-311
▁when	-312
▁over	-313
▁about	-314
▁tw	-315
."	-316
▁us	-317
wn	-318
ose	-319
urn	-320
▁E	-321
▁pe	-322
▁hand	-323
ia	-324
▁It	-325
▁tr	-326
ars	-327
▁day	-328
▁co	-329
▁any	-330
▁off	-331
▁did	-332
▁under	-333
ak	-334
.”	-335
ence	-336
fore	-337
▁time	-338
ile	-339
ag	-340
ci	-341
▁very	-342
bl	-343
▁then	-344
are	-345
▁long	-346
ite	-347
▁other	-348
▁dis	-349
ally	-350
▁str	-351
▁down	-352
ings	-353
▁again	-354
▁how	-355
▁say	-356
ment	-357
▁has	-358
▁only	-359
,"	-360
ree	-361
▁br	-362
▁every	-363
ittle	-364
te	-365
▁ey	-366
ave	-367
ness	-368
▁gr	-369
▁bl	-370
iv	-371
ount	-372
▁little	-373
ions	-374
▁sm	-375
▁sc	-376
▁if	-377
ade	-378
age	-379
per	-380
ks	-381
▁ac	-382
▁pr	-383
ull	-384
ack	-385
▁come	-386
able	-387
ft	-388
▁thought	-389
ild	-390
▁po	-391
▁went	-392
▁before	-393
we	-394
hen	-395
oy	-396
ue	-397
▁great	-398
ab	-399
▁thr	-400
▁Th	-401
,”	-402
ach	-403
▁though	-404
ather	-405
omet	-406
ang	-407
▁than	-408
▁You	-409
▁ad	-410
?”	-411
ish	-412
▁per	-413
▁K	-414
▁te	-415
▁where	-416
ise	-417
▁comp	-418
av	-419
ac	-420
?"	-421
▁en	-422
▁ra	-423
▁eyes	-424
ark	-425
▁In	-426
ty	-427
▁after	-428
▁face	-429
▁pl	-430
ried	-431
ren	-432
ink	-433
▁gl	-434
ikov	-435
▁old	-436
▁even	-437
▁should	-438
erv	-439
▁des	-440
ath	-441
...	-442
▁upon	-443
▁here	-444
ful	-445
right	-446
ious	-447
tain	-448
▁cr	-449
ary	-450
▁She	-451
▁must	-452
▁such	-453
ip	-454
ward	-455
▁good	-456
ady	-457
▁spe	-458
▁fir	-459
ated	-460
ka	-461
hes	-462
nikov	-463
ons	-464
▁dr	-465
▁pass	-466
▁somet	-467
ign	-468
▁shall	-469
▁two	-470
ask	-471
▁life	-472
▁fo	-473
ire	-474
ater	-475
ovna	-476
▁our	-477
less	-478
▁head	-479
ors	-480
ick	-481
orn	-482
▁himself	-483
▁own	-484
▁made	-485
ff	-486
ect	-487
▁cont	-488
▁part	-489
ng	-490
igh	-491
oman	-492
van	-493
▁nothing	-494
▁room	-495
▁rem	-496
ber	-497
▁without	-498
pl	-499
▁its	-500
here	-501
▁back	-502
▁V	-503
▁looked	-504
▁Wh	-505
uch	-506
askol	-507
askolnikov	-508
▁began	-509
▁away	-510
▁turn	-511
▁way	-512
▁came	-513
▁Raskolnikov	-514
▁ind	-515
▁seem	-516
az	-517
▁get	-518
▁through	-519
▁word	-520
▁don	-521
▁still	-522
old	-523
ople	-524
▁ob	-525
▁these	-526
ened	-527
ting	-528
▁pre	-529
co	-530
ces	-531
ows	-532
▁ye	-533
cl	-534
ily	-535
▁put	-536
▁bet	-537
▁something	-538
▁well	-539
▁may	-540
▁once	-541
rie	-542
▁em	-543
▁last	-544
▁just	-545
▁ear	-546
▁res	-547
ya	-548
▁let	-549
!”	-550
ha	-551
▁On	-552
▁first	-553
ations	-554
ock	-555
▁people	-556
den	-557
ouse	-558
▁Ivan	-559
led	-560
▁imp	-561
rov	-562
ms	-563
▁wal	-564
▁same	-565
....	-566
ced	-567
ans	-568
▁To	-569
▁bec	-570
▁want	-571
ens	-572
ied	-573
▁ke	-574
▁night	-575
ase	-576
▁underst	-577
▁much	-578
▁bel	-579
oss	-580
▁wind	-581
▁They	-582
▁dist	-583
▁_	-584
for	-585
thing	-586
▁those	-587
▁child	-588
be	-589
▁There	-590
▁tal	-591
▁op	-592
▁acc	-593
air	-594
▁love	-595
pect	-596
▁wa	-597
▁make	-598
▁myself	-599
▁might	-600
ru	-601
▁young	-602
iz	-603
▁Pet	-604
▁cons	-605
▁never	-606
▁What	-607
▁take	-608
ult	-609
▁sou	-610
▁tell	-611
ute	-612
leep	-613
ord	-614
ertain	-615
og	-616
▁app	-617
oun	-618
ory	-619
ving	-620
▁cour	-621
▁while	-622
▁vo	-623
▁For	-624
▁stand	-625
ps	-626
▁pers	-627
hin	-628
man	-629
ict	-630
▁hands	-631
ool	-632
ause	-633
ating	-634
oud	-635
vers	-636
▁men	-637
▁car	-638
▁When	-639
▁wr	-640
▁mat	-641
▁light	-642
▁right	-643
▁yet	-644
▁another	-645
▁nor	-646
▁heart	-647
oth	-648
▁ent	-649
▁look	-650
▁sl	-651
▁mother	-652
▁understand	-653
elt	-654
fect	-655
▁far	-656
▁min	-657
What	-658
ning	-659
▁feel	-660
▁woman	-661
int	-662
ible	-663
ical	-664
day	-665
▁count	-666
ret	-667
aster	-668
▁bo	-669
ways	-670
▁three	-671
ves	-672
▁looking	-673
ken	-674
▁house	-675
▁give	-676
dden	-677
ition	-678
iness	-679
▁many	-680
▁took	-681
▁dre	-682
▁happ	-683
▁ap	-684
ject	-685
▁lau	-686
▁think	-687
▁tra	-688
▁door	-689
ial	-690
▁pla	-691
▁."	-692
▁call	-693
▁sil	-694
act	-695
cess	-696
▁mod	-697
▁seemed	-698
riend	-699
▁sudden	-700
ere	-701
▁cle	-702
▁end	-703
▁got	-704
iss	-705
ange	-706
▁pres	-707
vid	-708
▁work	-709
gg	-710
ew	-711
▁ans	-712
▁inst	-713
get	-714
▁saw	-715
▁mar	-716
▁exp	-717
▁soul	-718
ank	-719
▁God	-720
▁gra	-721
▁friend	-722
▁dark	-723
ss	-724
▁being	-725
▁Petrov	-726
aw	-727
▁air	-728
ple	-729
ener	-730
▁always	-731
▁rest	-732
▁round	-733
ash	-734
20	-735
You	-736
▁left	-737
▁asked	-738
▁going	-739
▁voice	-740
▁set	-741
ved	-742
ife	-743
mer	-744
▁most	-745
ared	-746
▁sat	-747
▁bed	-748
▁home	-749
**	-750
▁felt	-751
▁high	-752
▁each	-753
ace	-754
▁As	-755
▁whole	-756
ling	-757
ix	-758
ctor	-759
▁gre	-760
▁sim	-761
inking	-762
▁ple	-763
▁hu	-764
▁new	-765
hy	-766
ying	-767
oment	-768
▁U	-769
▁dif	-770
▁We	-771
▁bre	-772
ky	-773
▁read	-774
▁del	-775
aps	-776
▁mon	-777
▁fell	-778
ched	-779
▁moment	-780
▁His	-781
▁pol	-782
most	-783
▁land	-784
▁sw	-785
▁years	-786
ently	-787
▁rel	-788
oney	-789
arm	-790
▁comm	-791
▁sing	-792
▁earth	-793
les	-794
▁mind	-795
ering	-796
▁ret	-797
▁This	-798
ian	-799
wards	-800
vel	-801
▁bu	-802
▁conf	-803
ross	-804
▁red	-805
▁tre	-806
▁heard	-807
▁ass	-808
▁sun	-809
▁ever	-810
▁table	-811
▁Son	-812
▁suddenly	-813
▁An	-814
ense	-815
▁bro	-816
▁thy	-817
▁why	-818
▁That	-819
▁thing	-820
cy	-821
▁beh	-822
▁belie	-823
▁vis	-824
▁sleep	-825
ual	-826
ner	-827
▁St	-828
▁hear	-829
▁serv	-830
form	-831
▁money	-832
atch	-833
▁cap	-834
▁fore	-835
pped	-836
▁inter	-837
ook	-838
▁remem	-839
ev	-840
ush	-841
▁ho	-842
▁J	-843
ale	-844
▁che	-845
▁dra	-846
▁stood	-847
▁At	-848
ents	-849
▁gave	-850
▁appe	-851
▁stre	-852
▁world	-853
▁sin	-854
▁side	-855
▁Sonia	-856
▁How	-857
▁because	-858
ered	-859
its	-860
rig	-861
▁hal	-862
▁att	-863
owed	-864
▁dec	-865
up	-866
bles	-867
ever	-868
ities	-869
cept	-870
ction	-871
ully	-872
▁Z	-873
▁hour	-874
ond	-875
▁obs	-876
ower	-877
rib	-878
▁hor	-879
of	-880
ted	-881
▁death	-882
▁found	-883
▁place	-884
the	-885
▁All	-886
▁sur	-887
▁ter	-888
▁things	-889
▁children	-890
owing	-891
rent	-892
▁inde	-893
ub	-894
▁ill	-895
▁unc	-896
ither	-897
▁list	-898
II	-899
ined	-900
▁words	-901
▁does	-902
▁add	-903
▁el	-904
ants	-905
xt	-906
▁hon	-907
▁turned	-908
▁inv	-909
▁model	-910
ody	-911
▁dro	-912
ets	-913
▁ord	-914
ught	-915
▁reas	-916
▁ins	-917
▁find	-918
▁father	-919
▁Ivanovna	-920
gs	-921
ates	-922
▁rep	-923
▁wife	-924
▁cried	-925
▁gener	-926
▁nat	-927
ten	-928
▁inc	-929
▁ref	-930
▁open	-931
▁sub	-932
rying	-933
irl	-934
▁My	-935
▁Of	-936
▁wait	-937
▁half	-938
▁course	-939
▁lo	-940
▁lay	-941
ake	-942
uth	-943
ihin	-944
▁swe	-945
▁supp	-946
▁'	-947
ics	-948
ung	-949
▁soon	-950
▁With	-951
ised	-952
▁sound	-953
▁1	-954
▁hum	-955
▁Petrovitch	-956
ird	-957
▁gu	-958
▁master	-959
umihin	-960
It	-961
haps	-962
▁art	-963
▁near	-964
itting	-965
▁quest	-966
ery	-967
▁If	-968
▁Ye	-969
▁Raz	-970
▁ste	-971
▁Razumihin	-972
so	-973
▁stud	-974
▁days	-975
ins	-976
row	-977
▁both	-978
▁told	-979
aking	-980
▁almost	-981
con	-982
aring	-983
ier	-984
iven	-985
▁mean	-986
▁seen	-987
▁foll	-988
▁till	-989
ures	-990
ween	-991
aut	-992
▁Nik	-993
tered	-994
ract	-995
▁met	-996
▁believe	-997
▁sea	-998
▁thee	-999
▁shout	-1000
▁better	-1001
▁fr	-1002
▁used	-1003
▁certain	-1004
ased	-1005
▁inf	-1006
ister	-1007
▁hold	-1008
▁reason	-1009
ounia	-1010
▁keep	-1011
▁sign	-1012
not	-1013
▁doctor	-1014
▁country	-1015
▁hel	-1016
▁fall	-1017
▁alone	-1018
▁against	-1019
men	-1020
mit	-1021
▁white	-1022
als	-1023
fully	-1024
ressed	-1025
▁between	-1026
otr	-1027
ific	-1028
▁reg	-1029
▁poss	-1030
XX	-1031
▁aw	-1032
▁among	-1033
▁return	-1034
ib	-1035
gether	-1036
ield	-1037
▁boy	-1038
▁fact	-1039
ired	-1040
▁bus	-1041
▁Dounia	-1042
oved	-1043
ndred	-1044
▁Then	-1045
▁dear	-1046
▁sn	-1047
▁together	-1048
ey	-1049
▁‘	-1050
ene	-1051
ular	-1052
yotr	-1053
ready	-1054
oke	-1055
▁full	-1056
▁town	-1057
▁water	-1058
▁indeed	-1059
sh	-1060
▁par	-1061
▁hundred	-1062
fter	-1063
▁ang	-1064
▁ir	-1065
▁sy	-1066
▁run	-1067
ining	-1068
▁knew	-1069
▁real	-1070
▁already	-1071
urd	-1072
use	-1073
▁kind	-1074
▁speak	-1075
uck	-1076
▁person	-1077
gr	-1078
that	-1079
▁imm	-1080
▁need	-1081
▁contin	-1082
lex	-1083
ately	-1084
▁play	-1085
▁observ	-1086
▁strange	-1087
ished	-1088
▁care	-1089
▁hard	-1090
ital	-1091
▁form	-1092
▁minute	-1093
Yes	-1094
ides	-1095
▁done	-1096
▁morn	-1097
▁Pyotr	-1098
▁anything	-1099
▁Ch	-1100
▁dead	-1101
iew	-1102
vern	-1103
ts	-1104
ots	-1105
▁help	-1106
▁diffe	-1107
ude	-1108
▁lar	-1109
▁sort	-1110
The	-1111
oon	-1112
▁pri	-1113
▁feet	-1114
▁everything	-1115
ina	-1116
ured	-1117
▁yes	-1118
▁gent	-1119
▁girl	-1120
▁20	-1121
▁law	-1122
ments	-1123
room	-1124
▁hus	-1125
▁sent	-1126
ump	-1127
▁mid	-1128
▁less	-1129
▁dream	-1130
▁walked	-1131
ah	-1132
lack	-1133
land	-1134
▁breat	-1135
▁yourself	-1136
owd	-1137
▁joy	-1138
pr	-1139
▁dep	-1140
▁sch	-1141
▁whom	-1142
kes	-1143
▁ide	-1144
▁gone	-1145
▁along	-1146
▁point	-1147
▁really	-1148
▁herself	-1149
iled	-1150
omen	-1151
▁fam	-1152
▁flo	-1153
▁pur	-1154
And	-1155
aught	-1156
▁sever	-1157
ices	-1158
▁stra	-1159
▁strong	-1160
▁brother	-1161
uri	-1162
cing	-1163
tend	-1164
▁ext	-1165
▁step	-1166
utter	-1167
ably	-1168
▁rou	-1169
▁tri	-1170
cial	-1171
▁Why	-1172
▁ran	-1173
pping	-1174
▁drun	-1175
▁ri	-1176
ited	-1177
airs	-1178
▁fin	-1179
ards	-1180
▁big	-1181
▁pos	-1182
▁laugh	-1183
▁morning	-1184
iry	-1185
▁Be	-1186
ages	-1187
▁dire	-1188
▁express	-1189
▁lear	-1190
▁several	-1191
ply	-1192
▁bra	-1193
▁begin	-1194
ively	-1195
▁body	-1196
▁forg	-1197
▁won	-1198
asure	-1199
ousand	-1200
▁Andre	-1201
▁blood	-1202
▁times	-1203
▁window	-1204
▁sitting	-1205
fa	-1206
ern	-1207
▁No	-1208
▁arm	-1209
▁answ	-1210
selves	-1211
enty	-1212
▁others	-1213
▁perhaps	-1214
amp	-1215
▁sit	-1216
),	-1217
ches	-1218
▁also	-1219
▁compan	-1220
▁thousand	-1221
ime	-1222
▁pu	-1223
▁Not	-1224
▁five	-1225
ention	-1226
▁offic	-1227
iver	-1228
▁gentle	-1229
ually	-1230
▁black	-1231
▁quite	-1232
▁behind	-1233
ines	-1234
▁bes	-1235
▁war	-1236
▁live	-1237
▁After	-1238
▁dri	-1239
▁school	-1240
▁remember	-1241
lov	-1242
▁name	-1243
▁brought	-1244
osed	-1245
▁cond	-1246
▁conv	-1247
▁expl	-1248
▁four	-1249
▁mist	-1250
▁cross	-1251
▁One	-1252
▁use	-1253
▁Where	-1254
▁thinking	-1255
aves	-1256
▁ask	-1257
wered	-1258
▁past	-1259
ovitch	-1260
▁standing	-1261
▁present	-1262
by	-1263
ee	-1264
Why	-1265
▁ten	-1266
▁clear	-1267
▁taken	-1268
▁women	-1269
▁ground	-1270
▁answered	-1271
▁spir	-1272
ils	-1273
cious	-1274
▁visit	-1275
▁called	-1276
ati	-1277
▁es	-1278
▁cor	-1279
▁fan	-1280
▁says	-1281
▁beaut	-1282
▁matter	-1283
imes	-1284
▁crowd	-1285
ceiv	-1286
▁val	-1287
▁char	-1288
aint	-1289
band	-1290
outh	-1291
▁song	-1292
cond	-1293
▁Now	-1294
▁wall	-1295
▁Father	-1296
ged	-1297
ains	-1298
▁talk	-1299
▁wood	-1300
▁often	-1301
aï	-1302
to	-1303
ats	-1304
▁Do	-1305
ening	-1306
▁cold	-1307
▁suff	-1308
▁cannot	-1309
▁ser	-1310
▁evening	-1311
▁ed	-1312
iling	-1313
▁least	-1314
▁sister	-1315
du	-1316
eas	-1317
aven	-1318
tern	-1319
▁thou	-1320
▁given	-1321
cc	-1322
ising	-1323
▁kept	-1324
▁whis	-1325
▁Andrey	-1326
▁feeling	-1327
,)	-1328
ape	-1329
ison	-1330
▁cur	-1331
▁hur	-1332
▁draw	-1333
▁leave	-1334
No	-1335
▁maj	-1336
▁Here	-1337
▁disc	-1338
▁different	-1339
kin	-1340
▁wo	-1341
▁rec	-1342
▁else	-1343
▁appro	-1344
▁husband	-1345
).	-1346
tle	-1347
amet	-1348
olog	-1349
▁bar	-1350
▁since	-1351
ief	-1352
▁trans	-1353
▁honour	-1354
▁det	-1355
▁pap	-1356
erest	-1357
▁close	-1358
▁mount	-1359
▁roubles	-1360
ads	-1361
▁So	-1362
ility	-1363
▁free	-1364
▁soft	-1365
▁true	-1366
gn	-1367
emy	-1368
amed	-1369
▁ship	-1370
raid	-1371
▁abs	-1372
▁From	-1373
▁deep	-1374
▁lady	-1375
▁next	-1376
▁drink	-1377
▁second	-1378
▁account	-1379
▁talking	-1380
▁[	-1381
alth	-1382
▁sum	-1383
▁prop	-1384
▁small	-1385
uc	-1386
▁act	-1387
▁Roman	-1388
▁within	-1389
▁whether	-1390
▁Sh	-1391
rist	-1392
▁dev	-1393
▁exc	-1394
▁mer	-1395
▁enough	-1396
▁perfect	-1397
▁heav	-1398
▁smile	-1399
▁hast	-1400
▁watch	-1401
But	-1402
▁sec	-1403
▁Dmit	-1404
aterina	-1405
▁question	-1406
▁3	-1407
▁view	-1408
▁above	-1409
▁wanted	-1410
▁six	-1411
▁Alex	-1412
▁show	-1413
▁afraid	-1414
▁having	-1415
ues	-1416
▁ph	-1417
▁fur	-1418
▁exam	-1419
▁murd	-1420
▁passed	-1421
He	-1422
▁corn	-1423
▁simply	-1424
ging	-1425
▁Nor	-1426
▁short	-1427
▁interest	-1428
▁Katerina	-1429
ives	-1430
▁adv	-1431
▁mis	-1432
aïlov	-1433
ching	-1434
vidrig	-1435
vidrigaïlov	-1436
hn	-1437
me	-1438
▁Rod	-1439
▁hair	-1440
▁expect	-1441
▁towards	-1442
ata	-1443
▁lost	-1444
ror	-1445
fort	-1446
lect	-1447
▁var	-1448
atter	-1449
ident	-1450
▁year	-1451
▁coming	-1452
▁Svidrigaïlov	-1453
cks	-1454
uss	-1455
anger	-1456
where	-1457
▁foot	-1458
▁large	-1459
oc	-1460
uz	-1461
iet	-1462
orf	-1463
▁tea	-1464
orrow	-1465
orfiry	-1466
▁fright	-1467
▁business	-1468
vey	-1469
bling	-1470
▁poor	-1471
uttered	-1472
empt	-1473
asant	-1474
▁lying	-1475
▁partic	-1476
ems	-1477
oving	-1478
▁din	-1479
▁best	-1480
▁majest	-1481
ike	-1482
ring	-1483
▁loud	-1484
▁field	-1485
▁living	-1486
▁Or	-1487
▁Her	-1488
▁whose	-1489
▁fellow	-1490
▁letter	-1491
▁Porfiry	-1492
▁silence	-1493
▁bring	-1494
▁direct	-1495
bt	-1496
▁Al	-1497
▁horse	-1498
▁sight	-1499
ressing	-1500
▁appear	-1501
ained	-1502
rence	-1503
▁pray	-1504
▁ought	-1505
▁themselves	-1506
ek	-1507
che	-1508
gth	-1509
▁fear	-1510
▁sweet	-1511
▁tears	-1512
bs	-1513
irt	-1514
▁emb	-1515
nding	-1516
▁itself	-1517
ric	-1518
unt	-1519
▁col	-1520
▁sto	-1521
uring	-1522
ution	-1523
▁city	-1524
▁pain	-1525
▁few	-1526
terday	-1527
▁answer	-1528
▁street	-1529
▁squ	-1530
orses	-1531
▁kiss	-1532
▁pale	-1533
▁sure	-1534
▁glass	-1535
▁power	-1536
utes	-1537
▁cal	-1538
▁drunk	-1539
▁month	-1540
▁silent	-1541
ph	-1542
▁sk	-1543
resh	-1544
ature	-1545
▁king	-1546
▁models	-1547
▁Mi	-1548
▁gaz	-1549
▁num	-1550
ative	-1551
conom	-1552
▁arms	-1553
▁fing	-1554
▁later	-1555
▁comple	-1556
ourn	-1557
▁cre	-1558
▁human	-1559
Oh	-1560
▁ve	-1561
▁mus	-1562
ality	-1563
ushed	-1564
▁desc	-1565
▁lips	-1566
▁meet	-1567
▁observed	-1568
aid	-1569
▁bit	-1570
▁sky	-1571
▁desp	-1572
▁repe	-1573
▁creat	-1574
▁wonder	-1575
▁et	-1576
ural	-1577
▁Well	-1578
▁prin	-1579
iously	-1580
overed	-1581
▁X	-1582
cul	-1583
asha	-1584
iful	-1585
▁dou	-1586
.,	-1587
ider	-1588
▁cir	-1589
▁dinner	-1590
Well	-1591
▁tou	-1592
▁imag	-1593
▁reco	-1594
▁sens	-1595
▁carri	-1596
▁object	-1597
▁spirit	-1598
▁twenty	-1599
▁uncertain	-1600
▁2	-1601
▁Is	-1602
▁peace	-1603
▁horses	-1604
▁making	-1605
ges	-1606
gor	-1607
▁Who	-1608
ances	-1609
▁publ	-1610
▁saying	-1611
▁By	-1612
nded	-1613
arent	-1614
othes	-1615
▁case	-1616
▁rather	-1617
ead	-1618
▁ru	-1619
▁yesterday	-1620
▁ev	-1621
▁div	-1622
▁glo	-1623
▁lod	-1624
▁idea	-1625
▁trou	-1626
▁family	-1627
▁taking	-1628
ceed	-1629
▁eat	-1630
▁low	-1631
▁prom	-1632
▁majesty	-1633
sp	-1634
mat	-1635
▁lad	-1636
▁opp	-1637
▁kill	-1638
▁truth	-1639
akov	-1640
arch	-1641
aving	-1642
▁gard	-1643
▁mark	-1644
▁mouth	-1645
▁respect	-1646
edi	-1647
▁Le	-1648
ledge	-1649
▁chur	-1650
▁fill	-1651
▁These	-1652
wh	-1653
dle	-1654
ghed	-1655
▁fre	-1656
inary	-1657
▁slow	-1658
▁walk	-1659
▁court	-1660
▁shouted	-1661
rel	-1662
rible	-1663
▁fast	-1664
▁trem	-1665
▁convers	-1666
osp	-1667
That	-1668
▁mil	-1669
▁pock	-1670
▁sick	-1671
▁quick	-1672
▁secret	-1673
ban	-1674
ency	-1675
▁equ	-1676
▁mad	-1677
▁occ	-1678
ously	-1679
▁arri	-1680
▁Nikol	-1681
▁polic	-1682
▁breath	-1683
▁econom	-1684
ahoo	-1685
▁fun	-1686
ivers	-1687
▁fool	-1688
ceived	-1689
▁cut	-1690
▁Anna	-1691
▁auth	-1692
ically	-1693
▁asleep	-1694
▁govern	-1695
head	-1696
idly	-1697
▁son	-1698
▁floor	-1699
▁shore	-1700
▁Alexand	-1701
rupt	-1702
▁mot	-1703
▁tor	-1704
▁diff	-1705
▁fire	-1706
▁stay	-1707
▁syst	-1708
though	-1709
▁bound	-1710
▁ready	-1711
▁nature	-1712
bed	-1713
ries	-1714
▁common	-1715
▁happened	-1716
_,	-1717
ga	-1718
ger	-1719
irty	-1720
▁cra	-1721
ading	-1722
▁evid	-1723
▁wild	-1724
used	-1725
itude	-1726
▁anim	-1727
▁Christ	-1728
▁delight	-1729
bled	-1730
▁road	-1731
▁stru	-1732
▁comes	-1733
▁super	-1734
▁getting	-1735
ned	-1736
ont	-1737
▁lim	-1738
▁sol	-1739
▁tem	-1740
ushka	-1741
▁move	-1742
▁prev	-1743
▁pull	-1744
▁weak	-1745
▁order	-1746
▁waiting	-1747
ail	-1748
cell	-1749
▁fif	-1750
▁hat	-1751
▁process	-1752
How	-1753
ott	-1754
▁ce	-1755
▁ago	-1756
Yahoo	-1757
ffect	-1758
▁able	-1759
▁general	-1760
br	-1761
ized	-1762
▁Yef	-1763
▁mine	-1764
▁service	-1765
▁possible	-1766
orm	-1767
▁Ex	-1768
angu	-1769
chen	-1770
▁fig	-1771
ritch	-1772
▁curi	-1773
▁flat	-1774
▁sigh	-1775
▁sold	-1776
▁start	-1777
▁church	-1778
.)	-1779
▁eye	-1780
▁fut	-1781
▁deal	-1782
▁post	-1783
▁stri	-1784
▁thin	-1785
▁jud	-1786
oured	-1787
▁utter	-1788
ex	-1789
uff	-1790
▁Am	-1791
ones	-1792
▁mem	-1793
▁late	-1794
▁cloud	-1795
▁expression	-1796
▁vi	-1797
yond	-1798
▁pie	-1799
▁doing	-1800
▁anyone	-1801
▁beyond	-1802
▁priest	-1803
dom	-1804
▁jo	-1805
▁est	-1806
bered	-1807
▁sofa	-1808
▁Yefim	-1809
▁knows	-1810
▁except	-1811
▁laughed	-1812
ims	-1813
▁conc	-1814
▁sake	-1815
▁warm	-1816
▁particular	-1817
ism	-1818
▁Oh	-1819
...”	-1820
come	-1821
▁kit	-1822
▁lie	-1823
▁disp	-1824
▁grow	-1825
▁hung	-1826
▁wide	-1827
▁instance	-1828
omp	-1829
urg	-1830
▁fle	-1831
▁fro	-1832
▁legs	-1833
▁grand	-1834
▁langu	-1835
▁complete	-1836
▁straight	-1837
mon	-1838
▁Av	-1839
▁bat	-1840
hemat	-1841
▁hope	-1842
ination	-1843
▁effect	-1844
▁future	-1845
▁kitchen	-1846
bo	-1847
vo	-1848
well	-1849
▁Mat	-1850
▁cand	-1851
▁pract	-1852
▁surpr	-1853
▁bright	-1854
▁subject	-1855
▁muttered	-1856
▁thoughts	-1857
▁sometimes	-1858
▁frightened	-1859
▁ur	-1860
▁bad	-1861
▁def	-1862
▁Some	-1863
▁coat	-1864
▁fair	-1865
▁glad	-1866
▁known	-1867
▁beside	-1868
sy	-1869
isf	-1870
▁pay	-1871
▁bird	-1872
▁circ	-1873
▁prob	-1874
▁faces	-1875
▁grass	-1876
▁paper	-1877
▁daught	-1878
▁company	-1879
▁walking	-1880
▁Dmitritch	-1881
ixed	-1882
▁eas	-1883
▁que	-1884
ceive	-1885
▁held	-1886
▁green	-1887
▁become	-1888
ny	-1889
ria	-1890
une	-1891
ster	-1892
▁Pro	-1893
▁Yet	-1894
▁rev	-1895
▁neck	-1896
▁trees	-1897
▁garden	-1898
▁public	-1899
▁darkness	-1900
amm	-1901
hal	-1902
ize	-1903
kov	-1904
▁Re	-1905
▁nur	-1906
▁youth	-1907
▁island	-1908
▁police	-1909
▁prison	-1910
iar	-1911
ift	-1912
rit	-1913
wor	-1914
▁De	-1915
▁Avd	-1916
▁cat	-1917
▁und	-1918
ement	-1919
emyon	-1920
▁data	-1921
▁hosp	-1922
▁mult	-1923
▁thick	-1924
▁tried	-1925
▁terrible	-1926
but	-1927
▁prof	-1928
▁scre	-1929
▁opened	-1930
▁persons	-1931
▁turning	-1932
ne	-1933
hod	-1934
▁Ak	-1935
▁pen	-1936
▁suc	-1937
retched	-1938
▁struck	-1939
▁someone	-1940
▁distance	-1941
▁economic	-1942
▁conversation	-1943
▁Mar	-1944
▁box	-1945
▁dest	-1946
▁dress	-1947
▁forth	-1948
▁notic	-1949
▁author	-1950
▁trying	-1951
gar	-1952
▁Un	-1953
▁adm	-1954
▁sir	-1955
▁cler	-1956
▁viol	-1957
▁Yegor	-1958
▁added	-1959
▁study	-1960
▁around	-1961
▁heaven	-1962
▁friends	-1963
▁position	-1964
ER	-1965
ided	-1966
▁Yes	-1967
ented	-1968
▁blue	-1969
▁treat	-1970
▁corner	-1971
▁notice	-1972
▁Petrovna	-1973
▁Yefimitch	-1974
▁afterwards	-1975
▁remembered	-1976
erve	-1977
▁bur	-1978
▁hot	-1979
▁pal	-1980
▁sal	-1981
▁shad	-1982
▁thro	-1983
▁Semyon	-1984
▁across	-1985
▁moving	-1986
els	-1987
ilt	-1988
lga	-1989
ours	-1990
▁(20	-1991
▁top	-1992
▁third	-1993
▁breast	-1994
▁hardly	-1995
▁health	-1996
▁manner	-1997
▁method	-1998
▁laughing	-1999
imov	-2000
▁age	-2001
meric	-2002
▁fresh	-2003
▁seeing	-2004
▁clothes	-2005
▁gentleman	-2006
let	-2007
oly	-2008
gged	-2009
▁Let	-2010
▁fort	-2011
▁exper	-2012
▁happy	-2013
▁scene	-2014
▁necess	-2015
▁although	-2016
▁consider	-2017
▁shoulders	-2018
ingly	-2019
▁moon	-2020
▁chang	-2021
▁hours	-2022
▁river	-2023
▁seems	-2024
▁forgot	-2025
erm	-2026
▁Olga	-2027
▁lived	-2028
▁assist	-2029
▁inform	-2030
▁ladies	-2031
▁please	-2032
▁pocket	-2033
▁however	-2034
how	-2035
ashed	-2036
ouses	-2037
▁didn	-2038
▁stup	-2039
▁broad	-2040
▁const	-2041
▁diffic	-2042
▁either	-2043
▁quickly	-2044
ays	-2045
ists	-2046
▁202	-2047
olute	-2048
▁bell	-2049
▁firm	-2050
▁line	-2051
▁pati	-2052
▁prov	-2053
▁Yakov	-2054
▁chair	-2055
▁value	-2056
ued	-2057
▁ele	-2058
▁esc	-2059
ached	-2060
haust	-2061
lling	-2062
rovna	-2063
▁disg	-2064
▁goes	-2065
▁prep	-2066
▁artic	-2067
▁means	-2068
▁worth	-2069
▁middle	-2070
▁Ivanitch	-2071
▁questions	-2072
ote	-2073
ship	-2074
▁eng	-2075
▁Akim	-2076
▁quar	-2077
▁angry	-2078
▁smell	-2079
▁spoke	-2080
▁stren	-2081
▁uneas	-2082
▁Americ	-2083
▁longer	-2084
▁slowly	-2085
▁confess	-2086
▁hospital	-2087
asp	-2088
set	-2089
sky	-2090
▁Ah	-2091
▁die	-2092
▁smo	-2093
▁gold	-2094
cience	-2095
ooking	-2096
▁loved	-2097
▁steps	-2098
▁singing	-2099
▁speaking	-2100
▁Alexandrovna	-2101
eds	-2102
nds	-2103
oura	-2104
▁Pul	-2105
▁ash	-2106
▁Only	-2107
▁Thou	-2108
▁hang	-2109
▁iron	-2110
cheria	-2111
morrow	-2112
▁While	-2113
▁fields	-2114
▁command	-2115
▁mathemat	-2116
▁pleasure	-2117
▁Pulcheria	-2118
▁certainly	-2119
▁ax	-2120
read	-2121
antly	-2122
clock	-2123
▁shop	-2124
▁faith	-2125
onsense	-2126
▁exhaust	-2127
▁beautiful	-2128
ze	-2129
▁Ar	-2130
ooks	-2131
itted	-2132
usion	-2133
▁grey	-2134
▁snow	-2135
▁Every	-2136
▁build	-2137
▁eight	-2138
▁plain	-2139
▁forget	-2140
▁carried	-2141
▁minutes	-2142
▁uncertainty	-2143
str	-2144
ruct	-2145
▁eff	-2146
iting	-2147
▁bene	-2148
▁sail	-2149
▁wrong	-2150
▁listen	-2151
▁stupid	-2152
▁Nikolay	-2153
▁further	-2154
▁windows	-2155
▁everyone	-2156
***	-2157
pir	-2158
ames	-2159
inal	-2160
otya	-2161
▁fav	-2162
▁lab	-2163
▁mor	-2164
▁infl	-2165
▁purp	-2166
▁yard	-2167
▁moved	-2168
▁posit	-2169
▁intell	-2170
bing	-2171
▁sla	-2172
iment	-2173
▁coll	-2174
▁hill	-2175
▁opin	-2176
▁boots	-2177
▁Matvey	-2178
▁affect	-2179
▁provid	-2180
▁**	-2181
▁Gr	-2182
hood	-2183
▁por	-2184
▁ris	-2185
astas	-2186
▁acqu	-2187
▁lift	-2188
▁tall	-2189
▁vill	-2190
cially	-2191
▁*****	-2192
▁Rodya	-2193
▁doubt	-2194
▁proper	-2195
▁talked	-2196
▁drawing	-2197
▁station	-2198
▁approach	-2199
▁Eng	-2200
▁cab	-2201
▁fla	-2202
▁hid	-2203
▁hig	-2204
▁sle	-2205
▁wat	-2206
▁win	-2207
icked	-2208
▁died	-2209
▁scar	-2210
▁grave	-2211
▁haste	-2212
▁lands	-2213
▁looks	-2214
▁space	-2215
▁broken	-2216
▁peasant	-2217
▁strength	-2218
ici	-2219
▁mo	-2220
lled	-2221
▁fem	-2222
▁med	-2223
▁bear	-2224
▁beat	-2225
▁cent	-2226
▁Mihal	-2227
▁Avdotya	-2228
▁reading	-2229
▁trouble	-2230
▁Akimovna	-2231
▁Romanovna	-2232
▁knowledge	-2233
III	-2234
burg	-2235
what	-2236
▁Man	-2237
▁ann	-2238
eness	-2239
▁coun	-2240
▁requ	-2241
▁Nikit	-2242
▁satisf	-2243
▁summer	-2244
▁comfort	-2245
▁married	-2246
▁paramet	-2247
▁passion	-2248
▁pleased	-2249
▁followed	-2250
ases	-2251
▁aff	-2252
▁cry	-2253
iving	-2254
▁jump	-2255
▁quiet	-2256
▁stone	-2257
▁forward	-2258
▁contempt	-2259
▁creature	-2260
ope	-2261
▁Mr	-2262
ibly	-2263
like	-2264
rest	-2265
▁Luz	-2266
ellow	-2267
velop	-2268
▁calm	-2269
▁educ	-2270
▁chest	-2271
▁story	-2272
▁Luzhin	-2273
▁figure	-2274
▁nonsense	-2275
▁repeated	-2276
▁beginning	-2277
▁Ag	-2278
bers	-2279
irth	-2280
nown	-2281
▁hop	-2282
▁Have	-2283
▁tong	-2284
▁rooms	-2285
▁stars	-2286
▁state	-2287
▁design	-2288
pecially	-2289
▁neither	-2290
▁reflect	-2291
▁stopped	-2292
▁appeared	-2293
▁daughter	-2294
▁drinking	-2295
▁listened	-2296
mn	-2297
ees	-2298
ert	-2299
uous	-2300
▁dog	-2301
eless	-2302
▁Come	-2303
▁note	-2304
▁fancy	-2305
▁heavy	-2306
▁spite	-2307
▁write	-2308
▁market	-2309
▁charact	-2310
mb	-2311
aly	-2312
ades	-2313
aked	-2314
iter	-2315
ofya	-2316
▁201	-2317
▁fly	-2318
itten	-2319
▁fixed	-2320
bye	-2321
chn	-2322
ior	-2323
udd	-2324
ume	-2325
▁Gl	-2326
▁Don	-2327
ified	-2328
ortal	-2329
inging	-2330
▁break	-2331
▁enter	-2332
▁extre	-2333
▁immedi	-2334
▁Mihalovna	-2335
▁especially	-2336
▁understood	-2337
My	-2338
▁Eu	-2339
teen	-2340
▁inn	-2341
▁gate	-2342
▁inte	-2343
▁revol	-2344
▁import	-2345
▁ashamed	-2346
▁covered	-2347
ane	-2348
awn	-2349
▁ca	-2350
▁deg	-2351
▁rap	-2352
▁Good	-2353
▁rise	-2354
▁send	-2355
▁delic	-2356
▁spring	-2357
▁stranger	-2358
▁somewhere	-2359
rs	-2360
arp	-2361
▁id	-2362
clud	-2363
inct	-2364
ters	-2365
▁pra	-2366
....”	-2367
There	-2368
peror	-2369
▁book	-2370
▁nose	-2371
▁resp	-2372
▁Sofya	-2373
▁meant	-2374
▁beauty	-2375
▁desire	-2376
ppy	-2377
ires	-2378
▁dom	-2379
▁van	-2380
ories	-2381
under	-2382
▁drew	-2383
▁vain	-2384
▁dread	-2385
ression	-2386
▁received	-2387
ta	-2388
XXX	-2389
coat	-2390
▁spo	-2391
light	-2392
▁laid	-2393
itions	-2394
▁below	-2395
▁clean	-2396
▁journ	-2397
▁makes	-2398
ational	-2399
▁tavern	-2400
▁instead	-2401
ety	-2402
iat	-2403
ocks	-2404
rope	-2405
sequ	-2406
▁alt	-2407
▁dut	-2408
ences	-2409
ighed	-2410
pered	-2411
▁bank	-2412
▁vast	-2413
atever	-2414
▁Which	-2415
▁neigh	-2416
▁depart	-2417
▁motion	-2418
▁perform	-2419
side	-2420
▁rid	-2421
▁sor	-2422
▁dare	-2423
▁ears	-2424
▁Their	-2425
▁beard	-2426
▁proud	-2427
▁remain	-2428
▁fingers	-2429
▁opinion	-2430
▁purpose	-2431
▁condition	-2432
▁4	-2433
ams	-2434
iber	-2435
ploy	-2436
▁leg	-2437
▁inqu	-2438
▁oper	-2439
▁prot	-2440
▁thus	-2441
▁wine	-2442
ounded	-2443
▁extra	-2444
ference	-2445
▁Europe	-2446
▁Nature	-2447
▁houses	-2448
▁yellow	-2449
▁noticed	-2450
▁special	-2451
▁presence	-2452
▁probably	-2453
que	-2454
▁Ly	-2455
rely	-2456
▁dim	-2457
▁mel	-2458
▁born	-2459
▁fond	-2460
▁offe	-2461
▁rese	-2462
Yahoos	-2463
▁bread	-2464
▁chief	-2465
▁class	-2466
▁exact	-2467
▁walls	-2468
ulation	-2469
▁result	-2470
▁stairs	-2471
▁strugg	-2472
▁trembling	-2473
We	-2474
aff	-2475
uct	-2476
you	-2477
rate	-2478
▁axe	-2479
▁cla	-2480
▁dig	-2481
known	-2482
▁Russ	-2483
▁burn	-2484
▁nice	-2485
▁ones	-2486
▁pict	-2487
▁rain	-2488
▁reck	-2489
▁shut	-2490
▁susp	-2491
▁produ	-2492
▁reach	-2493
▁simple	-2494
▁running	-2495
▁officers	-2496
▁character	-2497
▁happiness	-2498
▁therefore	-2499
▁Yegorushka	-2500
If	-2501
und	-2502
▁Mo	-2503
ince	-2504
▁fat	-2505
▁hol	-2506
▁unt	-2507
▁ver	-2508
acher	-2509
ghter	-2510
ustom	-2511
▁cast	-2512
▁huge	-2513
▁sense	-2514
▁waves	-2515
▁States	-2516
▁recogn	-2517
▁scarce	-2518
▁terror	-2519
▁However	-2520
▁reached	-2521
▁laughter	-2522
af	-2523
uls	-2524
▁Ab	-2525
▁Pl	-2526
miss	-2527
▁sac	-2528
night	-2529
▁dust	-2530
▁empt	-2531
▁grew	-2532
▁shame	-2533
▁attend	-2534
▁cities	-2535
▁months	-2536
▁convict	-2537
▁describ	-2538
▁immediately	-2539
AP	-2540
Th	-2541
lf	-2542
ding	-2543
edom	-2544
rief	-2545
▁anx	-2546
▁bab	-2547
▁pat	-2548
▁rob	-2549
anced	-2550
▁fine	-2551
▁race	-2552
▁rich	-2553
▁weep	-2554
▁music	-2555
▁occas	-2556
ability	-2557
▁caught	-2558
▁crying	-2559
▁forest	-2560
▁leaves	-2561
▁neighb	-2562
▁thirty	-2563
▁emperor	-2564
▁natural	-2565
▁univers	-2566
To	-2567
ug	-2568
rop	-2569
tan	-2570
▁See	-2571
▁fal	-2572
osing	-2573
owers	-2574
▁stat	-2575
lessly	-2576
▁conce	-2577
▁devil	-2578
▁faint	-2579
▁Though	-2580
▁clouds	-2581
▁single	-2582
▁smiled	-2583
▁arrived	-2584
▁hurried	-2585
▁measure	-2586
▁suppose	-2587
▁language	-2588
arse	-2589
ests	-2590
irst	-2591
ises	-2592
orts	-2593
▁arr	-2594
▁den	-2595
▁bare	-2596
ishing	-2597
▁agree	-2598
▁compl	-2599
▁front	-2600
▁irrit	-2601
▁polit	-2602
itation	-2603
▁raised	-2604
▁despair	-2605
▁holding	-2606
▁passing	-2607
iff	-2608
she	-2609
odka	-2610
▁len	-2611
▁sad	-2612
▁none	-2613
▁Marfa	-2614
▁drank	-2615
▁relig	-2616
▁smoke	-2617
▁stove	-2618
ersburg	-2619
▁Rodion	-2620
▁employ	-2621
▁invest	-2622
▁America	-2623
▁extreme	-2624
▁playing	-2625
▁putting	-2626
,--	-2627
▁hy	-2628
▁Mod	-2629
▁fit	-2630
▁hen	-2631
untie	-2632
▁cost	-2633
▁main	-2634
▁knees	-2635
▁mater	-2636
▁vodka	-2637
astasya	-2638
▁accord	-2639
▁during	-2640
▁multip	-2641
▁dressed	-2642
▁explain	-2643
▁working	-2644
▁directly	-2645
▁signific	-2646
▁Petersburg	-2647
gy	-2648
TER	-2649
ech	-2650
eth	-2651
akes	-2652
hold	-2653
▁wit	-2654
spect	-2655
▁heat	-2656
ametov	-2657
erable	-2658
▁brain	-2659
▁nurse	-2660
▁store	-2661
▁became	-2662
▁circum	-2663
▁office	-2664
▁suspic	-2665
▁whisper	-2666
▁suffering	-2667
▁appearance	-2668
_.	-2669
ho	-2670
cil	-2671
ouy	-2672
zen	-2673
▁ge	-2674
amma	-2675
body	-2676
hnhn	-2677
iant	-2678
iers	-2679
▁Thy	-2680
▁arg	-2681
▁ban	-2682
▁ble	-2683
▁cho	-2684
▁enc	-2685
▁fra	-2686
▁neg	-2687
▁agon	-2688
▁bent	-2689
▁drop	-2690
▁vent	-2691
▁exist	-2692
▁grown	-2693
olutely	-2694
ouyhnhn	-2695
▁murder	-2696
▁mention	-2697
▁streets	-2698
▁whispered	-2699
ec	-2700
▁ty	-2701
aces	-2702
ners	-2703
osop	-2704
rill	-2705
▁dem	-2706
▁led	-2707
▁Lord	-2708
▁path	-2709
▁soci	-2710
▁sole	-2711
▁allow	-2712
▁incre	-2713
▁landl	-2714
▁piece	-2715
▁spent	-2716
▁stern	-2717
▁uncle	-2718
▁change	-2719
▁interp	-2720
▁tender	-2721
▁Zametov	-2722
▁greater	-2723
▁forgotten	-2724
joy	-2725
aped	-2726
cies	-2727
oves	-2728
rodu	-2729
▁bal	-2730
▁key	-2731
ology	-2732
▁Your	-2733
ashing	-2734
ilosop	-2735
▁clerk	-2736
▁songs	-2737
▁takes	-2738
▁touch	-2739
ossimov	-2740
▁asking	-2741
▁determ	-2742
▁finger	-2743
▁travel	-2744
▁desired	-2745
▁Nastasya	-2746
▁listening	-2747
▁necessary	-2748
.’	-2749
ls	-2750
wo	-2751
Don	-2752
eks	-2753
ify	-2754
oes	-2755
▁Fy	-2756
Come	-2757
amov	-2758
iest	-2759
▁avo	-2760
▁Vass	-2761
▁flew	-2762
▁lawy	-2763
▁star	-2764
▁bless	-2765
▁catch	-2766
▁lives	-2767
▁lower	-2768
▁train	-2769
ossible	-2770
▁forced	-2771
▁policy	-2772
▁stands	-2773
▁system	-2774
▁toward	-2775
▁animals	-2776
▁Zossimov	-2777
▁whatever	-2778
▁Romanovitch	-2779
mp	-2780
lya	-2781
par	-2782
atic	-2783
aved	-2784
▁Thr	-2785
▁obl	-2786
▁wag	-2787
ament	-2788
▁redu	-2789
▁sett	-2790
▁spot	-2791
▁virt	-2792
▁broke	-2793
▁contr	-2794
▁flung	-2795
▁gloom	-2796
▁storm	-2797
▁accept	-2798
▁giving	-2799
▁tongue	-2800
▁triump	-2801
▁various	-2802
▁learning	-2803
▁attention	-2804
In	-2805
▁Ne	-2806
Good	-2807
▁non	-2808
aches	-2809
itary	-2810
▁evil	-2811
▁priv	-2812
▁tone	-2813
ancing	-2814
▁Moise	-2815
▁early	-2816
▁miles	-2817
▁candle	-2818
▁sighed	-2819
▁possess	-2820
▁unknown	-2821
▁carriage	-2822
▁particularly	-2823
oz	-2824
ker	-2825
▁CH	-2826
alia	-2827
ukov	-2828
▁rub	-2829
cient	-2830
ision	-2831
▁bott	-2832
▁lean	-2833
▁pill	-2834
▁plan	-2835
▁rose	-2836
▁vict	-2837
▁wand	-2838
▁week	-2839
▁cause	-2840
▁fever	-2841
▁seven	-2842
▁techn	-2843
▁descri	-2844
▁divine	-2845
▁number	-2846
▁develop	-2847
▁officer	-2848
▁exhausted	-2849
ipp	-2850
▁bow	-2851
▁nar	-2852
ether	-2853
rance	-2854
▁lead	-2855
▁sple	-2856
▁Masha	-2857
▁cover	-2858
▁shape	-2859
▁sides	-2860
looking	-2861
osition	-2862
▁belong	-2863
▁danger	-2864
▁escape	-2865
▁suffer	-2866
Houyhnhn	-2867
▁besides	-2868
▁drunken	-2869
▁student	-2870
▁servants	-2871
▁conscious	-2872
▁impossible	-2873
ury	-2874
arya	-2875
ples	-2876
▁mag	-2877
▁roof	-2878
▁alarm	-2879
▁birth	-2880
▁diver	-2881
▁dying	-2882
▁ideas	-2883
▁higher	-2884
▁horror	-2885
cellency	-2886
▁meaning	-2887
▁landlady	-2888
▁difficult	-2889
▁understanding	-2890
aged	-2891
wing	-2892
work	-2893
▁Kuz	-2894
▁hab	-2895
▁mal	-2896
▁voy	-2897
ience	-2898
ishop	-2899
riage	-2900
▁sank	-2901
▁wond	-2902
itable	-2903
▁Sasha	-2904
▁drove	-2905
▁haven	-2906
▁imper	-2907
▁Auntie	-2908
▁speech	-2909
▁supper	-2910
▁voices	-2911
▁captain	-2912
▁expected	-2913
▁philosop	-2914
io	-2915
They	-2916
ench	-2917
pend	-2918
unov	-2919
▁cup	-2920
▁bore	-2921
▁comr	-2922
▁mass	-2923
▁port	-2924
▁tear	-2925
ensive	-2926
▁begun	-2927
▁force	-2928
▁match	-2929
▁noise	-2930
▁novel	-2931
▁sharp	-2932
ogether	-2933
▁jumped	-2934
▁killed	-2935
▁pulled	-2936
▁conceal	-2937
▁journey	-2938
▁regular	-2939
▁triumph	-2940
▁scarcely	-2941
.'	-2942
rif	-2943
▁Pr	-2944
▁Sp	-2945
ayes	-2946
rect	-2947
uish	-2948
wise	-2949
▁Ind	-2950
▁Pol	-2951
▁eld	-2952
▁pun	-2953
APTER	-2954
ocked	-2955
▁Kuzm	-2956
▁Mark	-2957
▁Such	-2958
▁hero	-2959
▁pred	-2960
▁rock	-2961
▁seek	-2962
▁stop	-2963
▁unha	-2964
▁unse	-2965
seless	-2966
▁forty	-2967
▁frame	-2968
▁mamma	-2969
▁offer	-2970
▁eating	-2971
▁favour	-2972
▁follow	-2973
▁latter	-2974
▁rising	-2975
▁showed	-2976
▁CHAPTER	-2977
▁systems	-2978
▁telling	-2979
▁wearing	-2980
▁material	-2981
bez	-2982
hys	-2983
oot	-2984
rew	-2985
▁Me	-2986
cean	-2987
chan	-2988
rees	-2989
▁fru	-2990
▁gen	-2991
▁pot	-2992
cover	-2993
imson	-2994
▁boat	-2995
▁hall	-2996
▁hide	-2997
▁seas	-2998
▁surr	-2999
▁books	-3000
▁enjoy	-3001
▁bitter	-3002
▁entire	-3003
▁reckon	-3004
▁Nikitin	-3005
▁instant	-3006
▁learned	-3007
▁extraord	-3008
▁mountain	-3009
▁mountains	-3010
▁continually	-3011
ium	-3012
lic	-3013
por	-3014
rid	-3015
▁er	-3016
eral	-3017
race	-3018
rily	-3019
▁Per	-3020
▁emp	-3021
▁env	-3022
▁unf	-3023
chief	-3024
izing	-3025
▁duty	-3026
▁self	-3027
▁tail	-3028
action	-3029
beziat	-3030
▁Bayes	-3031
▁carry	-3032
▁crime	-3033
▁famil	-3034
▁parts	-3035
▁recall	-3036
▁throat	-3037
▁intellig	-3038
beziatnikov	-3039
gl	-3040
ok	-3041
tic	-3042
▁Go	-3043
▁Sc	-3044
acon	-3045
ager	-3046
arer	-3047
gers	-3048
hens	-3049
odor	-3050
▁ast	-3051
▁inh	-3052
▁lot	-3053
Where	-3054
vitch	-3055
▁Nady	-3056
▁boys	-3057
▁fish	-3058
▁harm	-3059
▁orig	-3060
▁save	-3061
atform	-3062
ection	-3063
stairs	-3064
▁Somet	-3065
▁dwell	-3066
▁pride	-3067
▁steam	-3068
▁worse	-3069
▁begins	-3070
▁princi	-3071
▁splend	-3072
▁waters	-3073
▁crimson	-3074
▁kingdom	-3075
▁smiling	-3076
▁village	-3077
▁marriage	-3078
▁Semyonovna	-3079
▁addressing	-3080
▁Lebeziatnikov	-3081
,'	-3082
,’	-3083
Ah	-3084
Do	-3085
do	-3086
umb	-3087
urs	-3088
▁Ad	-3089
▁TH	-3090
aken	-3091
hail	-3092
▁Con	-3093
▁Mad	-3094
▁cru	-3095
▁gle	-3096
▁pet	-3097
▁vex	-3098
▁cook	-3099
▁earn	-3100
▁hate	-3101
▁wear	-3102
▁analy	-3103
▁fifty	-3104
▁heads	-3105
▁influ	-3106
▁poems	-3107
▁thine	-3108
▁urban	-3109
▁usual	-3110
▁dreams	-3111
▁Through	-3112
▁curious	-3113
▁started	-3114
▁teacher	-3115
▁surprise	-3116
Let	-3117
asc	-3118
eps	-3119
lly	-3120
now	-3121
tch	-3122
▁ut	-3123
erge	-3124
oint	-3125
astic	-3126
inite	-3127
isten	-3128
ument	-3129
▁fate	-3130
▁furn	-3131
▁mill	-3132
▁nerv	-3133
▁birds	-3134
▁fanci	-3135
▁indif	-3136
▁learn	-3137
▁pecul	-3138
▁ships	-3139
▁sorts	-3140
▁length	-3141
▁capital	-3142
▁passage	-3143
▁success	-3144
▁visitor	-3145
▁greatest	-3146
▁returned	-3147
▁visitors	-3148
▁altogether	-3149
▁mathematics	-3150
So	-3151
She	-3152
ids	-3153
whe	-3154
▁civ	-3155
▁try	-3156
▁debt	-3157
▁food	-3158
▁sugg	-3159
ocking	-3160
▁Again	-3161
▁alive	-3162
▁gazed	-3163
▁teach	-3164
▁waist	-3165
▁mechan	-3166
▁softly	-3167
▁justice	-3168
▁leaving	-3169
▁accident	-3170
▁occasion	-3171
▁peculiar	-3172
▁interrupt	-3173
▁relations	-3174
▁completely	-3175
10	-3176
oe	-3177
arl	-3178
ming	-3179
▁Are	-3180
▁Tch	-3181
ulous	-3182
▁Even	-3183
▁hist	-3184
▁lies	-3185
▁magn	-3186
▁meat	-3187
▁peas	-3188
ashion	-3189
▁chant	-3190
▁empty	-3191
▁hills	-3192
▁queen	-3193
▁trust	-3194
▁twice	-3195
▁woods	-3196
▁Mihail	-3197
▁bishop	-3198
▁convin	-3199
▁reader	-3200
▁regard	-3201
▁transp	-3202
▁falling	-3203
▁Kuzmitch	-3204
▁apparent	-3205
▁delighted	-3206
▁perfectly	-3207
sc	-3208
med	-3209
oll	-3210
ols	-3211
umn	-3212
aded	-3213
ties	-3214
▁bod	-3215
▁pil	-3216
▁shr	-3217
▁wel	-3218
ipped	-3219
istic	-3220
rench	-3221
▁dign	-3222
▁gall	-3223
▁hath	-3224
ancial	-3225
▁Nadya	-3226
▁fight	-3227
▁shook	-3228
▁trave	-3229
▁porter	-3230
▁winter	-3231
▁bedroom	-3232
▁changed	-3233
▁consequ	-3234
▁distrib	-3235
▁fancied	-3236
▁introdu	-3237
!'	-3238
arr	-3239
anch	-3240
aste	-3241
cher	-3242
▁Ger	-3243
▁Jew	-3244
▁cha	-3245
▁org	-3246
▁tow	-3247
aming	-3248
ashka	-3249
▁fail	-3250
▁miss	-3251
ceeded	-3252
▁avoid	-3253
▁delir	-3254
▁drive	-3255
▁hence	-3256
▁north	-3257
▁notes	-3258
▁swift	-3259
▁walks	-3260
▁yards	-3261
▁Dmitri	-3262
▁Fyodor	-3263
▁behold	-3264
▁couldn	-3265
▁height	-3266
▁memory	-3267
▁parent	-3268
▁repres	-3269
▁angrily	-3270
▁counten	-3271
▁results	-3272
▁unhappy	-3273
▁financial	-3274
▁following	-3275
▁gentlemen	-3276
ral	-3277
▁je	-3278
ands	-3279
avel	-3280
icks	-3281
rban	-3282
▁spr	-3283
▁wra	-3284
▁amaz	-3285
▁burst	-3286
▁false	-3287
▁gives	-3288
▁liber	-3289
▁queer	-3290
attered	-3291
ishment	-3292
▁deacon	-3293
▁former	-3294
▁interv	-3295
▁likely	-3296
▁narrow	-3297
▁sounds	-3298
▁distant	-3299
▁factory	-3300
▁project	-3301
▁usually	-3302
▁circumst	-3303
▁official	-3304
▁education	-3305
▁examining	-3306
▁important	-3307
▁government	-3308
▁6	-3309
▁z	-3310
For	-3311
com	-3312
nat	-3313
urb	-3314
▁od	-3315
anny	-3316
text	-3317
▁ate	-3318
▁ign	-3319
▁sav	-3320
▁wis	-3321
osity	-3322
yukov	-3323
▁etern	-3324
▁firms	-3325
▁frequ	-3326
▁ocean	-3327
▁resol	-3328
▁shirt	-3329
▁gather	-3330
▁discuss	-3331
▁forgive	-3332
▁imagine	-3333
▁policem	-3334
▁thunder	-3335
▁written	-3336
▁acquaint	-3337
▁extremely	-3338
fl	-3339
no	-3340
erg	-3341
fer	-3342
▁Pe	-3343
erer	-3344
hand	-3345
▁Old	-3346
▁aut	-3347
board	-3348
ivity	-3349
▁blow	-3350
▁bold	-3351
▁fold	-3352
▁seat	-3353
▁shed	-3354
▁cough	-3355
▁frown	-3356
▁thank	-3357
▁orders	-3358
▁rushed	-3359
▁exactly	-3360
▁freedom	-3361
▁receive	-3362
▁discover	-3363
▁finished	-3364
▁shoulder	-3365
▁described	-3366
▁neighbour	-3367
AR	-3368
PU	-3369
zy	-3370
ron	-3371
ton	-3372
▁Our	-3373
▁hes	-3374
▁hun	-3375
▁lat	-3376
ption	-3377
▁cart	-3378
▁laws	-3379
▁rude	-3380
▁tree	-3381
▁depth	-3382
▁distr	-3383
▁image	-3384
▁animal	-3385
▁battle	-3386
▁lawyer	-3387
▁slight	-3388
▁sorrow	-3389
▁knowing	-3390
▁shaking	-3391
▁wretched	-3392
▁carefully	-3393
de	-3394
my	-3395
Not	-3396
bly	-3397
▁ik	-3398
aced	-3399
ails	-3400
ator	-3401
osom	-3402
road	-3403
▁Mer	-3404
▁mur	-3405
henka	-3406
oring	-3407
▁edge	-3408
▁pret	-3409
▁stir	-3410
ushing	-3411
▁advan	-3412
▁aloud	-3413
▁equal	-3414
▁guess	-3415
▁indic	-3416
▁separ	-3417
▁teeth	-3418
▁Amalia	-3419
▁gazing	-3420
▁mighty	-3421
▁theory	-3422
▁burning	-3423
▁disgust	-3424
▁illness	-3425
▁leading	-3426
▁lighted	-3427
▁observe	-3428
▁mistress	-3429
▁convinced	-3430
▁stretched	-3431
ob	-3432
▁&	-3433
hip	-3434
sec	-3435
▁Fl	-3436
▁ep	-3437
!...	-3438
ians	-3439
ient	-3440
over	-3441
some	-3442
▁Was	-3443
▁cou	-3444
▁defe	-3445
▁kope	-3446
▁pity	-3447
tained	-3448
tering	-3449
▁blame	-3450
▁desce	-3451
▁drawn	-3452
▁inhab	-3453
▁liked	-3454
▁custom	-3455
▁fallen	-3456
▁filled	-3457
▁impact	-3458
▁excited	-3459
▁growing	-3460
▁nations	-3461
▁shadows	-3462
▁society	-3463
▁ordinary	-3464
▁peasants	-3465
▁provided	-3466
▁Excellency	-3467
ws	-3468
▁5	-3469
uly	-3470
ayed	-3471
elve	-3472
enka	-3473
sing	-3474
▁Kun	-3475
▁May	-3476
▁dam	-3477
▁fet	-3478
▁hut	-3479
antic	-3480
aveta	-3481
isted	-3482
while	-3483
▁crim	-3484
▁holy	-3485
▁impl	-3486
▁nois	-3487
▁phys	-3488
▁stro	-3489
▁Urban	-3490
▁Would	-3491
▁judge	-3492
▁quant	-3493
▁shows	-3494
iveness	-3495
izaveta	-3496
▁French	-3497
▁advant	-3498
▁bottom	-3499
▁comput	-3500
▁excell	-3501
▁prince	-3502
▁attract	-3503
▁clearly	-3504
▁decided	-3505
▁disting	-3506
▁fortune	-3507
▁ordered	-3508
▁rapidly	-3509
▁serious	-3510
▁settled	-3511
▁evidence	-3512
▁friendly	-3513
▁shouting	-3514
▁continued	-3515
▁positively	-3516
asy	-3517
bid	-3518
ses	-3519
▁ga	-3520
aker	-3521
ione	-3522
▁THE	-3523
▁fil	-3524
▁gun	-3525
asing	-3526
eding	-3527
▁host	-3528
▁incl	-3529
▁ring	-3530
▁shru	-3531
orious	-3532
ortion	-3533
▁Pavel	-3534
▁aston	-3535
▁bosom	-3536
▁noble	-3537
▁press	-3538
ization	-3539
ourable	-3540
▁dining	-3541
▁happen	-3542
▁honest	-3543
▁impati	-3544
▁loudly	-3545
▁spread	-3546
▁struct	-3547
▁uneasy	-3548
▁weight	-3549
▁complex	-3550
▁methods	-3551
▁predict	-3552
▁writing	-3553
▁Bayesian	-3554
▁distinct	-3555
▁goodness	-3556
▁soldiers	-3557
yn	-3558
▁Q	-3559
pet	-3560
wed	-3561
▁Ry	-3562
ague	-3563
cuse	-3564
lish	-3565
▁mir	-3566
imate	-3567
osite	-3568
▁Give	-3569
▁nine	-3570
▁rust	-3571
▁sees	-3572
ounced	-3573
pected	-3574
▁Kunin	-3575
▁mourn	-3576
▁oblig	-3577
▁sorry	-3578
▁spect	-3579
▁subst	-3580
▁swear	-3581
▁yield	-3582
▁undert	-3583
▁address	-3584
▁beating	-3585
▁funeral	-3586
▁keeping	-3587
▁welcome	-3588
▁Christop	-3589
▁assistant	-3590
▁policeman	-3591
▁surprised	-3592
▁interesting	-3593
Is	-3594
VI	-3595
cu	-3596
lac	-3597
rap	-3598
zed	-3599
▁19	-3600
▁En	-3601
▁Lu	-3602
▁ec	-3603
ales	-3604
iety	-3605
ords	-3606
▁dry	-3607
▁log	-3608
▁scr	-3609
▁sna	-3610
▁spl	-3611
tanka	-3612
using	-3613
▁ages	-3614
▁betr	-3615
▁clut	-3616
▁diss	-3617
▁scen	-3618
▁unto	-3619
icking	-3620
idence	-3621
rehens	-3622
▁Serge	-3623
▁benef	-3624
▁cheer	-3625
▁cries	-3626
▁forms	-3627
▁innoc	-3628
▁stret	-3629
ivering	-3630
▁German	-3631
▁bodies	-3632
▁easily	-3633
ashtanka	-3634
▁beneath	-3635
▁content	-3636
▁hanging	-3637
▁utterly	-3638
▁multiple	-3639
▁watching	-3640
Houyhnhnms	-3641
▁motionless	-3642
▁extraordinary	-3643
val	-3644
illy	-3645
oose	-3646
▁New	-3647
▁Two	-3648
▁due	-3649
▁isn	-3650
▁lin	-3651
▁ves	-3652
▁vol	-3653
allen	-3654
arted	-3655
elage	-3656
ested	-3657
ortun	-3658
▁cott	-3659
▁dogs	-3660
anitch	-3661
idered	-3662
iments	-3663
▁Model	-3664
▁decla	-3665
▁level	-3666
▁liter	-3667
▁marry	-3668
▁party	-3669
▁share	-3670
▁using	-3671
▁contro	-3672
▁fourth	-3673
▁glance	-3674
▁lesson	-3675
▁modern	-3676
▁solemn	-3677
▁square	-3678
▁temper	-3679
▁wouldn	-3680
▁dropped	-3681
▁letters	-3682
▁outside	-3683
▁provide	-3684
▁weather	-3685
▁murdered	-3686
▁religion	-3687
▁remained	-3688
▁curiosity	-3689
▁simulation	-3690
▁Christopher	-3691
19	-3692
esh	-3693
ffe	-3694
pon	-3695
▁Lo	-3696
amps	-3697
rain	-3698
▁Out	-3699
▁cow	-3700
▁pin	-3701
▁wet	-3702
arest	-3703
ounds	-3704
▁conn	-3705
▁page	-3706
▁roll	-3707
▁unex	-3708
▁ways	-3709
▁wish	-3710
ential	-3711
itated	-3712
master	-3713
ousers	-3714
▁aside	-3715
▁awful	-3716
▁beast	-3717
▁doesn	-3718
▁south	-3719
▁works	-3720
▁closed	-3721
▁twelve	-3722
▁digital	-3723
▁hearing	-3724
▁witness	-3725
▁immortal	-3726
▁intently	-3727
▁according	-3728
▁spiritual	-3729
jo	-3730
▁Bl	-3731
▁Se	-3732
▁Sy	-3733
▁av	-3734
Very	-3735
isha	-3736
line	-3737
olon	-3738
oted	-3739
otov	-3740
zing	-3741
▁unw	-3742
▁Time	-3743
▁asse	-3744
▁busy	-3745
▁drum	-3746
▁easy	-3747
▁lamp	-3748
▁prec	-3749
estern	-3750
ferent	-3751
▁civil	-3752
▁habit	-3753
▁organ	-3754
▁raise	-3755
▁Pelage	-3756
▁demand	-3757
▁driven	-3758
▁excuse	-3759
▁insult	-3760
▁lifted	-3761
▁thrust	-3762
▁whence	-3763
▁English	-3764
▁fashion	-3765
▁fifteen	-3766
▁inhabit	-3767
▁pointed	-3768
▁feelings	-3769
▁forehead	-3770
▁confusion	-3771
IV	-3772
cle	-3773
iny	-3774
agin	-3775
lace	-3776
▁Any	-3777
▁Wor	-3778
▁aud	-3779
▁god	-3780
gress	-3781
hered	-3782
prise	-3783
▁Lyub	-3784
▁hole	-3785
▁leap	-3786
▁lose	-3787
▁meas	-3788
▁mort	-3789
▁purs	-3790
ulated	-3791
▁crack	-3792
▁eager	-3793
▁hopes	-3794
▁shown	-3795
▁slept	-3796
▁turns	-3797
ioneers	-3798
▁Sergey	-3799
▁chaise	-3800
▁indign	-3801
▁native	-3802
▁refuse	-3803
▁social	-3804
▁utmost	-3805
▁England	-3806
▁allowed	-3807
▁ancient	-3808
▁article	-3809
▁capable	-3810
▁conduct	-3811
▁current	-3812
▁entreat	-3813
▁violent	-3814
▁workmen	-3815
▁delicate	-3816
▁district	-3817
▁entirely	-3818
▁overcome	-3819
▁represent	-3820
▁information	-3821
?)	-3822
IX	-3823
St	-3824
],	-3825
Who	-3826
dal	-3827
ole	-3828
ony	-3829
▁Zh	-3830
ites	-3831
llow	-3832
they	-3833
▁Bes	-3834
▁aim	-3835
▁cig	-3836
▁har	-3837
chant	-3838
lease	-3839
oping	-3840
stand	-3841
▁dull	-3842
▁grad	-3843
▁situ	-3844
▁tick	-3845
▁tort	-3846
arrass	-3847
▁anger	-3848
▁blank	-3849
▁brown	-3850
▁dirty	-3851
▁drops	-3852
▁fault	-3853
▁girls	-3854
▁naked	-3855
ounding	-3856
ruction	-3857
▁Grisha	-3858
▁Madame	-3859
▁buried	-3860
▁cheeks	-3861
▁consum	-3862
▁conven	-3863
▁extend	-3864
▁hidden	-3865
▁silver	-3866
▁vessel	-3867
▁waited	-3868
▁concept	-3869
▁foolish	-3870
▁quietly	-3871
▁touched	-3872
▁Lizaveta	-3873
▁familiar	-3874
▁opportun	-3875
▁research	-3876
▁Kashtanka	-3877
▁embarrass	-3878
▁entertain	-3879
▁hurriedly	-3880
▁friendship	-3881
▁parametric	-3882
▁unexpected	-3883
;)	-3884
tt	-3885
reg	-3886
roy	-3887
thy	-3888
appe	-3889
held	-3890
utka	-3891
▁bay	-3892
▁cro	-3893
▁tro	-3894
▁uns	-3895
house	-3896
orous	-3897
orted	-3898
▁Gree	-3899
▁Like	-3900
▁Ryab	-3901
▁myst	-3902
▁pave	-3903
▁rail	-3904
▁risk	-3905
▁sour	-3906
▁wave	-3907
atures	-3908
intend	-3909
ration	-3910
▁apart	-3911
▁blind	-3912
▁doors	-3913
▁fully	-3914
▁pover	-3915
▁terms	-3916
▁winds	-3917
▁yours	-3918
▁chance	-3919
▁clever	-3920
▁kissed	-3921
▁stared	-3922
▁strict	-3923
▁unseen	-3924
▁context	-3925
▁flowers	-3926
▁lodging	-3927
▁setting	-3928
▁weeping	-3929
▁whereof	-3930
▁carrying	-3931
▁dressing	-3932
▁minister	-3933
▁opposite	-3934
▁somewhat	-3935
▁trousers	-3936
▁wonderful	-3937
▁Ryabovitch	-3938
▁absolutely	-3939
app	-3940
iot	-3941
mas	-3942
oms	-3943
▁EV	-3944
▁[1	-3945
Then	-3946
case	-3947
five	-3948
kind	-3949
omes	-3950
unch	-3951
▁Ily	-3952
▁ess	-3953
▁gro	-3954
▁loc	-3955
▁rum	-3956
cific	-3957
lying	-3958
▁Look	-3959
▁Love	-3960
▁More	-3961
▁Thee	-3962
▁amid	-3963
▁farm	-3964
▁loss	-3965
▁poet	-3966
▁qual	-3967
▁size	-3968
astery	-3969
uments	-3970
▁absor	-3971
▁dance	-3972
▁flesh	-3973
▁guard	-3974
▁samov	-3975
▁wants	-3976
▁wings	-3977
▁wrote	-3978
▁colour	-3979
▁flying	-3980
▁mutter	-3981
▁pillow	-3982
▁prayer	-3983
▁served	-3984
▁Perhaps	-3985
▁example	-3986
▁meeting	-3987
▁objects	-3988
▁parents	-3989
▁poverty	-3990
▁quality	-3991
▁quarter	-3992
▁science	-3993
▁soldier	-3994
▁somehow	-3995
▁building	-3996
▁precious	-3997
▁prepared	-3998
▁splendid	-3999
▁struggle	-4000
▁advantage	-4001
▁evidently	-4002
▁apparently	-4003
▁considered	-4004
bre	-4005
cow	-4006
ipe	-4007
oof	-4008
Here	-4009
ache	-4010
ilty	-4011
▁Did	-4012
▁Van	-4013
▁bot	-4014
▁inj	-4015
ected	-4016
erted	-4017
erved	-4018
eryoz	-4019
glass	-4020
▁Till	-4021
▁Yerg	-4022
▁army	-4023
▁paid	-4024
▁wore	-4025
ulting	-4026
▁bowed	-4027
▁chain	-4028
▁coach	-4029
▁ignor	-4030
▁lines	-4031
▁mercy	-4032
▁names	-4033
▁weary	-4034
istrate	-4035
▁Heaven	-4036
▁female	-4037
▁loving	-4038
▁nearly	-4039
▁played	-4040
▁shores	-4041
▁stones	-4042
▁taught	-4043
▁unable	-4044
▁answers	-4045
▁attempt	-4046
▁liberty	-4047
▁pretend	-4048
▁promise	-4049
▁shining	-4050
intendent	-4051
▁Yergunov	-4052
▁contrary	-4053
▁entrance	-4054
▁fastened	-4055
▁original	-4056
▁excellent	-4057
▁universal	-4058
▁proportion	-4059
▁significant	-4060
abl	-4061
▁XX	-4062
hest	-4063
ulty	-4064
▁Mos	-4065
▁bas	-4066
▁cop	-4067
▁iss	-4068
▁obv	-4069
dalcl	-4070
estic	-4071
ierce	-4072
▁Glum	-4073
▁caut	-4074
▁comb	-4075
▁cult	-4076
▁fist	-4077
▁stif	-4078
icient	-4079
▁Death	-4080
▁behav	-4081
▁board	-4082
▁dozen	-4083
▁elder	-4084
▁holds	-4085
▁ident	-4086
▁needs	-4087
▁pause	-4088
▁serve	-4089
▁shade	-4090
▁whist	-4091
▁Mother	-4092
▁Pashka	-4093
▁Seryoz	-4094
▁absurd	-4095
▁gloomy	-4096
▁guilty	-4097
▁hungry	-4098
▁merely	-4099
▁shadow	-4100
▁voyage	-4101
ological	-4102
▁concern	-4103
▁contain	-4104
▁dignity	-4105
▁mistake	-4106
dalclitch	-4107
▁governor	-4108
▁handsome	-4109
▁movement	-4110
▁previous	-4111
▁superintendent	-4112
Go	-4113
put	-4114
VIII	-4115
Your	-4116
iles	-4117
keep	-4118
whel	-4119
▁Aly	-4120
▁elb	-4121
▁ice	-4122
▁sex	-4123
ander	-4124
ially	-4125
inist	-4126
othed	-4127
otion	-4128
verse	-4129
▁baby	-4130
▁coff	-4131
▁ecst	-4132
▁gets	-4133
▁stag	-4134
atched	-4135
fortun	-4136
utions	-4137
▁entry	-4138
▁tired	-4139
▁attack	-4140
▁beggar	-4141
▁geomet	-4142
▁growth	-4143
▁passen	-4144
▁pieces	-4145
▁wealth	-4146
▁wooden	-4147
▁advance	-4148
▁compass	-4149
▁contrib	-4150
▁destroy	-4151
▁breathing	-4152
▁expressed	-4153
▁conscience	-4154
▁impression	-4155
▁magistrate	-4156
▁Glumdalclitch	-4157
VII	-4158
boy	-4159
min	-4160
▁--	-4161
▁da	-4162
apes	-4163
athy	-4164
lied	-4165
ogin	-4166
ored	-4167
sych	-4168
ulse	-4169
▁Can	-4170
▁net	-4171
▁unl	-4172
▁wid	-4173
enced	-4174
kward	-4175
▁Pass	-4176
▁Tere	-4177
▁arch	-4178
▁ball	-4179
▁joys	-4180
▁liqu	-4181
▁mess	-4182
▁stom	-4183
▁assum	-4184
▁awake	-4185
▁concl	-4186
▁grief	-4187
▁rocks	-4188
▁threw	-4189
▁trade	-4190
▁Abogin	-4191
▁effort	-4192
▁gently	-4193
▁palace	-4194
▁picked	-4195
▁points	-4196
▁praise	-4197
▁sleepy	-4198
▁doorway	-4199
▁lessons	-4200
▁prayers	-4201
▁prevent	-4202
▁servant	-4203
▁statist	-4204
▁ourselves	-4205
▁discovered	-4206
▁enterprise	-4207
▁imagination	-4208
